<?php
return [
    'title' => 'بیوگرافی',
    'section_title_1' => 'درباره',
    'section_title_2' => 'الیاس طغیانی',
    'discover_more' => 'اطلاعات بیشتر',
    'profile_image_alt' => 'تصویر الیاس طغیانی',

    
    'bio_p1' => 'فراگیری موسیقی:',
    'bio_p2' => '- آواز:
                مقدمات آواز  نزد پدر  (ابراهیم طغیانی) 
فراگیری دوره عالی مکتب آوازی اصفهان نزد استاد ناهید دایی جواد',
    'bio_p3' => ' - ساز تخصصي نی',
    'bio_p4' => ' افزون بر اين نوازنده سازهايي چون تار و سه تار وتنبك  ..
افتخار حضور نزد يگانه مرد موسيقي ايران استاد حسن كسايي
تکمیل آموخته ها  نزد اساتید بزرگی چون محمد علي كياني نژاد،حسن ناهيد، جمشيد عندليبي و مرحوم محمد علي حداديان ',
    'bio_p5' => 'تحصیلات آکادمیک:',
    'bio_p6' => 'فعالیت رسمي با گروه هاي مختلف از جمله دلشدگان، طلوع، پرند، چكاوك  در اصفهان كه حاصل آن اجرا در تالارها و شبكه هاي تلويزيوني مختلف بوده 
 
همكاري با گروه كسايي و همچنين گروه هاي آفاق، نسيم صبا ، سپهر،‌ روناك و نواي مخالف و ارائه اجراهای گوناگون ..
 
همكاري با گروه صنم، که نتیجه آن توليد آلبوم های « همنشين ديرينه » و «تا نفس باقیست» بوده است
انتشار البوم اوج رويا كه سال ٩٦ به بازار موسيقي عرضه  شد ..
 
اجرا  و ارائه موسیقی ایرانی در شهرهاي مختلف كشورهاي دانمارك و سوئد ( كپنهاك، ادنسه، مالمو،...) به همراه گروه شمس مولانا به مناسبت هشتصدمين سالگرد مولانا و نيز كشور امارات متحده عربي ',
    'bio_p7' => 'فعالیت آموزشی:
                مدرس رسمی دانشگاه فرهنگ و هنر
مدیرمسوول آموزشگاه موسیقی آوای جان در تهران
تدریس صدا سازي ، آواز(رديف دستگاهى تصنيف خوانى بداهه خواني و بداهه پردازي ) جواب آواز ، ساز نی ، سه تار و ...',
    'bio_p8' => 'كنسرت ها:
                گروه دلشدگان- اصفهان-
گروه كسايي- تالار رودكي- تهران-
گروه پرند-اصفهان-
گروه چكاوك-اصفهان-
گروه طلوع- اصفهان وتهران-
گروه نسيم صبا-دانشگاه هنر- تهران-
گروه آفاق – تالار وحدت- تهران-
گروه صنم-فرهنگسراي ارسباران- تهران-
گروه روناك- فرهنگسراي قانون- تهران -
گروه روناك- تالار انديشه - تهران -
گروه پيك صبح – امارات متحده عربي-
گروه سپهر- تالار وحدت- تهران-
گروه دل‌آسا- فرهنگسراي شرق- تهران-
گروه شمس مولانا- دانمارك-
گروه شمس مولانا- سوئد -
گروه سپهر- شاهرود-
گروه پیک صبح - خانه هنرمندان ایران -',
    'bio_p9' => 'حضور در برنامه های موسیقی محور به عنوان کارشناس و مهمان برنامه
اجرای موسیقی در برنامه های موسیقی محور
 
گروه ارکستر سمفونیک فرهنگ و هنر تهران در تالار وحدت در سال 1393 به مناسبت اختتامیه جشنواره دانشگاه های فرهنگ و هنر کل کشور
 
خوانندهی تیتراژ و آهنگساز موسیقی فیلم سینمایی خون و آهن (بهرام)
داور جشنواره موسیقی رویش در سال',
];